<?php

return array(

	'already_exists' => 'Такъв потребител вече съществува!',
	'does_not_exist' => 'Такъв потребител не съществува',
	'login_required' => 'Трябва да въведете потребителско име',
	'password_required' => 'Трябва да въведете парола',
	'password_does_not_match' => 'Въвели сте грешна парола',

  'create' => array(
	'error' => 'Потребителското име не беше създадено, моля опитайте отново',
	'success' => 'Успешно създаден потребител',
  ),

  'edit' => array(
	'impossible' => 'Не може да редактирате сами',
	'error' => 'Възникна проблем при редактиране на потребителя. Моля, опитайте отново',
	'success' => 'Редакцията беше успешна',
  ),

  'delete' => array(
	'impossible' => 'Не може да изтривате',
	'error' => 'Възникна проблем с изтриването на потребителя. Моля, опитайте отново.',
	'success' => 'Потребителят беше изтрит успешно',
  )

);
