<?php

return array(

  // tooltips for the main page
	'main_title' => 'Филтрирайте резултатите като въведете име на делото или част от него.
Натиснете „въведи”, за да започне търсенето.',
	'main_importance' => 'Филтърът „Значимост“ може да бъде използван за търсене на актове  на Съда, класифицирани по степен на значимост. В портала HUDOC на интернет страницата на ЕСПЧ делата са разделени в четири категории, най-високо ниво на значимост са избраните решения, следвани от нива 1, 2 и 3
<strong>Избрани решения</strong>: актове на Съда, които са били публикувани или избрани за публикация в официалните съобщения на Съда.
<strong>1</strong> = Висока степен на значимост: Всички решения и съвещателни мнения на съда, невключени в категорията „избрани решения“, които допринасят значително за развитието, изясняването или промяната на съдебната практика на Съда, като цяло или по отношение на определена държава.
<strong>2</strong> = Средна степен на значимост: Решения и съвещателни мнения на Съда, които, макар и да не нямат значителен принос към развитието на съдебната практика, надхвърлят стандартното прилагане на съществуващата такава.
<strong>3</strong> = Ниска степен на значимост: Решения и съвещателни мнения на Съда, с малък правен интерес -  които просто прилагат съществуващата съдебна практика.',
	'main_nature' => 'Естество на делото',
	'main_affair_id' => 'Номер на жалбата',
	'main_date' => 'Дата на постановяване на делото',
	'main_lang' => 'Използвайте филтъра „език“ за търсене по оригинален език на съдебното решение',
	'main_state' => 'Използвайте филтъра „държава“ за търсене на дела срещу определена държава',
	'main_oml' => 'Изберете желания език от падащото меню в горния десен ъгъл на екрана',
	'main_content' => 'Използвайте текстовото поле, за да извършите търсене по свободен текст в базата данни',
	'main_keywords' => 'Правните въпроси, разглеждани във всяко дело са обобщени в списък с ключови думи. Търсене по тези ключови думи ще ви даде възможност да намерите група документи с подобно правно съдържание',

);
