<?php

return array(

  /*
  |--------------------------------------------------------------------------
  | User Language Lines
  |--------------------------------------------------------------------------
  |
  |
   */

	'register' => 'Регистрация',
	'login' => 'Вписване',
	'login_first' => 'Изисква се първо вписване',
	'account' => 'Акаунт',
	'forgot_password' => 'Забравена парола',
	'settings' => 'Настройки',
	'profile' => 'Профил',
	'user_account_is_not_confirmed' => 'Потребителският акаунт не е потвърден',
	'user_account_updated' => 'Потребителският акаунт е актуализиран',
	'user_account_created' => 'Потребителският акаунт е създаден успешно',

);
